Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/kafe.tmx
Source language: ru
Languages: be

source: Bierstrasse
be: Бірштрассэ

source: Cappuccin'ca
be: Капучынка

source: Cтоловая
be: [Cталовая, Сталовая]

source: MiX гриль
be: MiX грыль

source: Plaza Вернисаж
be: Plaza Вернісаж

source: Smile
be: Усьмешка

source: Аврора
be: Аўрора

source: Аморит
be: Амарыт

source: Амстердам
be: Амстэрдам

source: Апельсиновый рай
be: Аранжавы апельсін

source: Арена Pizza
be: Арэна-pizza

source: Арена Гриль
be: Арэна-грыль

source: Арена суши
be: Арэна-сушы

source: арт-кафе «Маэстро»
be: Арт-кавярня «Маэстра»

source: Ассорти
be: Асарці

source: Банкетный зал
be: Банкетная зала

source: Батискаф
be: Рэстаран "Батыскаф"

source: Белла Мария
be: Белла Марыя

source: Белый Остров
be: Белы востраў

source: Березка
be: Бярозка

source: Берёзка
be: Бярозка

source: Библос
be: Біблас

source: Бирхаус
be: Бірхаўс

source: Блинная Масленица
be: Бліновая Масленіца

source: Бульбяное
be: Бульбянае

source: Валентина
be: Валянціна

source: Васильки
be: [Васiлькi, Васількі]

source: Вернисаж
be: Вернісаж

source: Версаль
be: Вэрсаль

source: Вечерний квартал
be: Вячэрні квартал

source: Виктория
be: Вікторыя

source: Вилия
be: Вілія

source: Виола
be: Віёла

source: Вира
be: Віра

source: Вираж
be: Віраж

source: Витебский трактир
be: Віцебская карчма

source: Витязь
be: Віцязь

source: Волшебник
be: Чараўнік

source: Габрово
be: Габрава

source: Гамбринус
be: Гамбрынус

source: Гвоздь
be: Цвік

source: Город
be: Горад

source: Городок
be: Гарадок

source: Гродно
be: Гродна

source: Губернский трактир
be: Губернская карчма

source: Гулливер
be: Гулівер

source: Дамиан
be: Даміян

source: Дамиан(кофейня)
be: Кафейня Даміян

source: Двина
be: Дзвіна

source: Дешёвая столовая
be: Сталовая

source: Джомолунгма
be: Джамалунгма

source: Диалог
be: Дыялог

source: Дионис
be: Дыяніс

source: Друзья
be: Сябры

source: Евразия
be: Еўразія

source: Европа
be: Еўропа

source: Жарпицца
be: Жарпіца

source: Журавинка
be: Журавінка

source: Задвинье
be: Задзвінне

source: Заря
be: Зара

source: Звезда
be: Звязда

source: Зельва
be: Зэльва

source: Зерно
be: Зерне

source: Золотая Бочка
be: Залатая бочка

source: Золотой дракон
be: Залаты дракон

source: Золотой Лев
be: Залаты леў

source: Зубренок
be: Зубраня

source: Изба в Задворцах
be: Хата ў Задворцах

source: Интурист
be: Інтурыст

source: Ипуть
be: Іпуць

source: Камелия
be: Камелія

source: Камяница
be: Камяніца

source: Катюша
be: Сталовая

source: кафе
be: Кавярня

source: Кафе
be: [Кавярня, Кафэ]

source: Кафе "ОК"
be: Кавярня «ОК»

source: Кафе Sky House
be: Кавярня Sky House

source: Кафе Куб
be: Кафэ Куб

source: Кафе Отдых
be: Кавярня «Адпачынак»

source: Кафе-столовая
be: Кафэ-сталовая

source: Кафетерий
be: [Кафетэрый, Кафэтэрый]

source: Кафетерий Веста
be: Кафетэрый Веста

source: Кафэ
be: [Кавярня, Кафэ]

source: Ковчег
be: Каўчэг

source: Колос
be: Колас

source: Комедия
be: Камедыя

source: Компьютерный клуб
be: Кампутарны клуб

source: Корчма
be: Карчма

source: Кофейня
be: Кавярня

source: Кофе Сити
be: Кава Сіці

source: Кулинария
be: Кулінарыя

source: Кухмистр
be: Кухмiстр

source: Лесной
be: Лясны

source: Лидские блины
be: Лідскія бліны

source: Ложки
be: Лыжкі

source: Льдинка
be: Ільдзінка

source: Любимый город
be: Любімы горад

source: Ля Ратуши
be: Ля Ратушы

source: Магазин + Кафе
be: Крама+кавярня

source: Малиновка
be: Малінаўка

source: Масленица
be: Масленіца

source: Мастер Бис
be: Майстар Біс

source: Мегаполис
be: Мегаполіс

source: Мелиоратор
be: Кавярня-сталовая

source: Местечко
be: Мястэчка

source: Мини-кафе Мяснов
be: Міні-кафэ Мясноў

source: Мираж
be: Міраж

source: Молодежное
be: Маладзёжная

source: Москва
be: Масква

source: Мостки
be: Масткі

source: Моя дорогая
be: Мая даражэнькая

source: Надежда
be: Надзея

source: Налибоки сладкие
be: Налібокі салодкія

source: На перекрёстке
be: На скрыжаванні

source: Народный
be: Народны

source: Неман
be: Нёман

source: Несвижский вкус
be: Нясвiжскi смак

source: Оазис
be: Аазіс

source: Обжора
be: Абжора

source: Октябринушка
be: Акцябрынушка

source: Олимп
be: Алімп

source: Остров
be: Востраў

source: Остров сокровищ
be: Востраў скарбаў

source: Очаг
be: Ачаг

source: Паб-еда
be: Валгаград

source: Панорама
be: Панарама

source: Пельменная
be: Пяльменная

source: Пивняры
be: Піўняры

source: Пиллигрим
be: Пілігрым

source: ПитСтоп
be: Піт-стоп

source: ПИТ-СТОП
be: ПІТ-СТОП

source: Пицца & кофе
be: Піца & кава

source: Пицца-Фут
be: Піца-Фут

source: Пиццерия
be: Піцэрыя

source: Пиццерия "Домино"
be: Піцэрыя «Даміно»

source: Пиццерия ISOLA
be: Піцэрыя ISOLA

source: Пиццерия PizzaFoot
be: Піцэрыя PizzaFoot

source: Придорожное
be: Прыдарожнае

source: Пчела
be: Пчала

source: Райский Уголок
be: Райскі Куток

source: Раковский Бровар
be: Ракаўскі Бровар

source: Ренессанс
be: Рэнесанс

source: Ресторан
be: Рэстаран

source: Ресторан "Беларусь"
be: Рэстаран "Беларусь"

source: Ресторан "Спутник"
be: Рэстаран "Спадарожнік"

source: ресторан «Континент»
be: рэстаран «Кантынент»

source: Ресторан Кафе Бар
be: Рэстаран, кавярня, бар

source: Ресторан Орша
be: Рэстаран «Ворша»

source: Рудаково
be: Рудакова

source: Рынок
be: Рынак

source: Рюмочная "Бульбяная"
be: Чарачная «Бульбяная»

source: Сarpaccio
be: Троіцкі

source: Санторини
be: Сантарын

source: Свитязь
be: Свіцязь

source: Северная столица
be: Паўночная сталіца

source: Сказка
be: Казка

source: Сказочный замок
be: [Казачны Замак, Казачны замак]

source: Славяночка
be: Славяначка

source: Славянский
be: Славянскі

source: Славянский кут
be: Слявянскі кут

source: Сладкий фольварк
be: Салодкі фальварак

source: Слоним
be: Слонім

source: Сова
be: Сава

source: Советский
be: Савецкі

source: Солнечный
be: Сонечны

source: Солнышко
be: Сонейка

source: София
be: Сафія

source: Союз-Online
be: Саюз-Online

source: Спринт
be: Спрынт

source: Старая мельница
be: Стары млын

source: Старовиленская корчма
be: Старавіленская карчма

source: Староместный пивовар
be: Стараместны півавар

source: Староместская пивница
be: Старамеская піўніца

source: Старый город
be: Стары горад

source: Старый Город
be: Стары горад

source: Старый Лямус
be: Стары Лямус

source: столовая
be: Сталовая

source: Столовая
be: Сталовая

source: Столовая АП №5
be: Сталовая АП №5

source: Столовая БГУ
be: Сталовая БДУ

source: Столовая БНТУ
be: Сталовая БНТУ

source: Столовая ВГМУ
be: Сталовая ВДМУ

source: Столовая Витебскэнерго
be: Сталовая Віцебскэнерга

source: Столовая ГрГУ
be: Сталовая ГрДУ

source: Столовая Депо
be: Сталовая дэпо

source: Столовая при Гуманитарном колледже (временно не работает)
be: Сталовая пры гуманітарным каледжы (часова не працуе)

source: Столовая ЧУП Канаш
be: Сталовая ПУП Канаш

source: Столовая №1
be: Cталовая №1

source: Суши Вёсла
be: Сушы Вёслы

source: Сытый ёжик
be: Сыты вожык

source: Терраса
be: Тэраса

source: Территория
be: Тэрыторыя

source: Тоскана
be: Таскана

source: Турист
be: Турыст

source: У Клима
be: У Кліма

source: У Ратуши
be: [Каля Ратушы, Ля Ратушы]

source: У Тадеуша
be: У Тадэвуша

source: Уют
be: Утульнасць

source: Фаниполь
be: Фаніпаль

source: Ферзь
be: Фэрзь

source: Фолиант
be: Фаліант

source: Фортуна
be: Фартуна

source: Фрески
be: Фрэскі

source: Хуторок
be: Хутарок

source: Чашники
be: Чашнікі

source: Чинар
be: Чынар

source: Шинок у Лявона
be: Шынак у Лявона

source: Щара
be: Шчара

source: Эллис
be: Эліс

source: Эль Помидоро
be: Эль Памідора

source: Юбилейный
be: Юбілейны

source: Южное
be: Паўднёвае

source: Янтарь
be: Бурштын
